// General
"ADD" = "Voeg toe";
"OK" = "OK";
"CANCEL" = "Annuleer";
"Space" = "Space";
"SPACES" = "Spaces";
"OPTIONS" = "Opties…";
"CONTINUE" = "Ga door";
"SEARCHING" = "Zoeken...";
"CONNECTING" = "Verbinden…";

// Trackpad tab
"2NDCLICK_TAPPING" = "Plaats twee vingers op trackpad en klik met knop voor secundaire klik";
"2NDCLICK_CLICKING" = "Tik met twee vingers op trackpad voor secundaire klik";

// Keyboard tab
"FN_FLIPPER_TITLE" = "Gebruik de toetsen 'F1', 'F2', enzovoort, als standaardfunctietoetsen";
"FN_FLIPPER_NOTE" = "Als deze optie is geselecteerd, moet u op de Fn-toets drukken om de speciale functie te gebruiken die op elke toets is afgebeeld.";

// User Configurable Keys tab
"USER_ITEMS_GROUP" = "Gebruikersonderdelen";
"USER_ITEMS_DESC" = "Opent %@";
"ONOFF_TOOLTIP" = "Selecteer deze optie om een toetscombinatie in de lijst in te schakelen.";
"RESTORE_DEFAULTS_TITLE" = "Weet u zeker dat u voor alle toetscombinaties weer de standaardinstelling wilt gebruiken?";
"RESTORE_DEFAULTS_DESCR" = "U kunt deze bewerking niet ongedaan maken.";

// Combobox entries
"MODIFER_OPTION" = "⌥ Option";
"MODIFER_CONTROL" = "⌃ Control";
"MODIFER_COMMAND" = "⌘ Command";

// BT related
"D_SECS" = "%d sec.";
"NEVER" = "Nooit";

"MOUSE" = "Muis";
"KEYBOARD" = "Toetsenbord";
"UNKNOWN" = "Onbekend";

"NEW_APPLICATION_ITEM" = "<naamloos menu-onderdeel>";

"APP_IS_NOT_COMPATIBLE" = "U kunt geen toetscombinaties toevoegen voor het programma %@.";

"MOUSEBUTTON_OPEN" = "Open '%@'";


// Gestures
"ONEFINGER" = "Eén vinger";
"TAP_TO_CLICK_GESTURE" = "Tikken om te klikken";
"DRAGGING_GESTURE" = "Slepen";
"DRAGLOCK_GESTURE" = "Sleepvergrendeling";
"TWOFINGER" = "Twee vingers";
"TWOFINGER_SECONDARYCLICK" = "Secundair klikken";
"THREEFINGER" = "Drie vingers";
"FOURFINGER" = "Vier vingers";
"SECONDARYCLICK_GESTURE" = "Secundair klikken";
"SECONDARYCLICK_GESTURE_TAP" = "Secundair tikken";
"PRESS_SPECIFIC" = "Secundair klikken";
"PRESS_ANYWHER" = "Drukken met twee vingers";
"SCREENZOOMGESTURE" = "Schermzoomen";
"PINCH_GESTURE" = "Uiteenduwen en dichtknijpen";
"ROTATE_GESTURE" = "Roteren";
"3FINGER_SWIPE_GESTURE" = "Vegen om te bladeren";
"2FINGER_SCROLL_GESTURE" = "Scrollen";
"4FINGER_UPDOWN_GESTURE_NAME" = "Omhoog/omlaag vegen voor Exposé";
"4FINGER_UPDOWN_GESTURE_NAVIGATE" = "Omhoog/omlaag vegen om te navigeren";
"4FINGER_SWIPE_GESTURE_NAME" = "Links/rechts vegen voor programmawisseling";
"4FINGER_SWIPE_GESTURE_NAVIGATE" = "Naar links/rechts vegen om te navigeren";

"BOTTOM_RIGHT_CORNER" = "Rechterbenedenhoek";
"BOTTOM_LEFT_CORNER" = "Linkerbenedenhoek";

"WITH_MOMENTUM" = "met momentum";
"WITHOUT_MOMENTUM" = "zonder momentum";
//
"THREE_FINGER_DRAGGING" = "Slepen";
"SWIPE_TO_NAVIGATE" = "Vegen om te bladeren";

//
"GESTURE_SWITCH_APP" = "om van programma te wisselen";
"GESTURE_NAVIGATE" = "om te navigeren";
"GESTURE_EXPOSE" = "voor Exposé";


// Gesture notes
"AX_TapToClick" = "Om te klikken, tikt u met één vinger op het trackpad.";
"AX_Dragging" = "Om te slepen, tikt u op het trackpad en beweegt u direct uw vinger over het trackpad. Til uw vinger op om te stoppen met slepen.";
"AX_DragLock" = "Om te slepen, tikt u op het trackpad en beweegt u direct uw vinger over het trackpad. Tik nogmaals om te stoppen met slepen.";
"AX_SecondaryClick" = "Om het contextuele menu van een onderdeel te openen, plaatst u twee vingers op het trackpad en klikt u met de trackpadknop. Als 'Tikken om te klikken' is ingeschakeld, tikt u met twee vingers op het trackpad.";
"AX_Scroll" = "Om door de inhoud van het actieve venster te scrollen, plaatst u twee vingers op het trackpad en beweegt u ze omhoog, omlaag of opzij.";
"AX_ScreenZoom" = "Om de schermweergave te vergroten of te verkleinen, houdt u de Control-toets ingedrukt en beweegt u twee vingers omhoog of omlaag over het trackpad. Klik op 'Opties' om een andere speciale toets te kiezen.";
"AX_Pinch" = "Om in of uit te zoomen op afbeeldingen en andere onderdelen, beweegt u uw vinger en duim uit elkaar of naar elkaar toe op het trackpad.";
"AX_Rotate" = "Om afbeeldingen en andere onderdelen op het scherm te roteren, draait u twee vingers naar links of naar rechts op het trackpad.";
"AX_Swipe" = "Om naar het vorige of volgende onderdeel te gaan, schuift u drie vingers snel naar links of naar rechts over het trackpad.";
"AX_4F_Swipe_EXPOSE" = "Om Exposé te gebruiken, schuift u vier vingers omhoog of omlaag over het trackpad.";
"AX_4F_Swipe_APPS" = "Om te schakelen tussen geopende programma's, schuift u vier vingers naar links of naar rechts over het trackpad.";


//
"TOP_LABEL_BT_OFF_HEADER" = "Schakel Bluetooth in.";
"TOP_LABEL_BT_HEADER" = "Wacht tot er een Bluetooth-trackpad wordt gevonden.";
"MID_LABEL_NO_TRACKPAD" = "Geen trackpad gevonden";
"MID_LABEL_1_TRACKPAD" = "1 trackpad gevonden";
"MID_LABEL_TRACKPAD_FOUND" = "'%@' gevonden";
"TURN_BT_ON" = "Schakel Bluetooth in";
